[{"content": "生命的价值不依赖我们的所作所为，也不是我们结交的人物；而是取决于我们本身。"},{"content": "你既然期望辉煌伟大的一生，那么就应该从今天起，以毫不动摇的决心和坚定不移的信念，凭自己的智慧和毅力，去创造你和人类的快乐。"},{"content": "生命像一面镜子，对着它皱眉，它回我们皱眉；当我们对它微笑的时候，它回我们微笑！"},{"content": "涓滴之水终可以磨损大石，不是由于它力量强大，而是由于昼夜不舍的滴坠。"},{"content": "人生从来没有真正的绝境。无论遭受多少艰辛，无论经历多少苦难，只要一个人的心中还怀着一粒信念的种子，那么总有一天，他就能走出困境，让生命重新开花结果。"},{"content": "我们要知道，我们生来到这个世上是要干一些，除了我们其它人无法办到的事情"},{"content": "给自己一点掌声，不只只是对空虚的灵魂的一种填充，更是在人生道路上经历的风雨多了而对于生活的一种从容，两份自信，三分欣赏以及四分责任。"},{"content": "取得成就时坚持不懈，要比遭到失败时顽强不屈更重要。"},{"content": "幼稚的人和幼稚的人在一起没什么问题，成熟的人和成熟的人在一起也没什么问题，成熟的人和幼稚的人在一起问题就多了。"},{"content": "自信的人生是永远不会被社会击败的，除了他自己最后精疲力竭，无力拼搏。"},{"content": "喷泉的高度不会超过它的源头；一个人的事业也是这样，他的成就不会超过自己的信念。"},{"content": "信仰是精神上的能力，动物是没有信仰的，野蛮人和没有开化的人有的是疑惑。只有高度发达的生物才能有信仰。"},{"content": "这样那样的弱点，不是一无是处的宣言，恰恰相反，正预示着自己与众不同的一点，仅仅在要矫正的一瞬间，成功之神便向你微笑的眨了眨眼。"},{"content": "有了坚持不一定成功；但没有坚持，就注定失败。对于成功，坚持的塑造必不可少！"},{"content": "我们的科技进步需要你，你的对胜利的执着，你的对自己的无比的自信以及不懈的努力，帮助我们推进了文明。"},{"content": "科学的真正的、合法的目标说来不外是这样：把新的发现和新的力量惠赠给人类生活。"},{"content": "科学的探讨和研究，其本身就含有至美，其本身给人的愉快就是酬报。"},{"content": "我认为，对一切来说，只有热爱才是最好的教师，它远远超过责任感。"},{"content": "科学是到处为家的，不过，在任何不播种的地方，是决不会得到丰收的。"},{"content": "书籍—通过心灵观察世界的窗口。住宅里没有书，犹如房间里没有窗户。"},{"content": "对于创新来说，方法就是新的世界，最重要的不是知识，而是思路。"},{"content": "学校的目标始终应当是：青年人在离开学校时，是作为一个和谐的人，而不是作为一个专家。"},{"content": "要学会读书，必须首先读的非常慢，直到最后值得你精读的一本书，还是应该很慢地读。"},{"content": "教师的爱是滴滴甘露，即使枯萎的心灵也能苏醒；教师的爱是融融春风，即使冰冻了的感情也会消融。"},{"content": "教师不替学生说学生自己能说的话，不替学生做学生自己能做的事，学生能讲明白的知识尽可能让学生讲。"},{"content": "这就是青春：充满着力量，充满着期待、志愿，充满着求知和斗争的志向，充满着希望、信心的青春。"},{"content": "往事不要再提，人生已多风雨。纵然记忆抹不去，爱与恨都还在心底。"},{"content": "当你年轻时，以为什么都有答案，可是老了的时候，你可能又觉得其实人生并没有所谓的答案。"},{"content": "成功是一种观念，成功是一种思想，成功是一种习惯，成功是一种心态。"},{"content": "勤奋是学习的枝叶，当然很苦，智慧是学习的花朵，当然香郁。"},{"content": "上有天，下有地，中间站着你自己，做一天人，尽一天人事儿。"},{"content": "幸福就像香水，洒给别人也一定会感染自己。"},{"content": "只要你确信自己正确就去做。做了有人说不好，不做还是有人说不好，不要逃避批判。"},{"content": "人生的道路不会一帆风顺，事业的征途也充满崎岖艰险，只有奋斗，只有拼搏，才会达到成功的彼岸。"},{"content": "学会下一次进步，是做大自己的有效法则。因此千万不要让自己睡在已有的成功温床上。"},{"content": "爱情，有时候就是一季的花朵，还没等我们好好欣赏就匆匆留下余香枯萎了。"},{"content": "有机会一个人去旅行一下，记得关掉手机，只去享受一个人的世界。生活里不必要渴求别人的理解和认同，牵手的时候，相信春天很近，幸福不远，放手的时候，相信春天来过，花期很短。"},{"content": "一个人一辈子，也许错过很多机会，但都可以弥补，生意赔了，我们可以再赚回来，事业上错过了，我们还有机会再创造，而情感错过了，也许你一生，都没有机会弥补。"},{"content": "也许，在人生的道路上，机会对每个人不是均等的，但是，每一个人的一生中都会遇到可以改变自己命运的机会，抉择一生的十字路口。"},{"content": "想想，有那么多的岁月，有那么多的机会，为什么沦落到了彼此心酸、眼湿润呢？我唯有坚强地笑笑，不让内心波澜起伏的情感泄露我的秘密。"},{"content": "有机会一定要多向您请教，您讲的每一句话，都叫我终身受用无穷。在我的印象当中，您是一个富有活力且极富魅力的人。"},{"content": "给事留一个机会；给人留一个空间，给己留一份尊严。有些事想不开别想，得不到别要；看不开，就背着；放不下，就记着；舍不得，就留着。"},{"content": "如果爱上，就不要轻易放过机会。莽撞，可能使你后悔一阵子；怯懦，却可能使你后悔一辈子。人生最遗憾的，莫过于，轻易地放弃了不该放弃的，固执地坚持了不该坚持的。"},{"content": "机会并不会自动地转化为钞票，其中还必须有其他因素——简单地说，你必须能够看到它，然后必须相信你能抓住它！"},{"content": "错过了前面的人，才能有机会遇见后面的人，缘分永远都是无法预订的。在这个世界上，没有痛苦，人只能有卑微的幸福。人生需要沉淀，要有足够的时间去反思，才能让自己变得更加完美更加优秀。"},{"content": "那些不愉快的经历，都忘掉吧。让我们各自都有机会，做一个新的自己，重新开始，重装系统，重拾信心，重归于好，一切宛如新生。"},{"content": "最敏捷的，未必赢得竞赛：最强大的，未必赢：时间与机会才是主人。"},{"content": "自以为聪明的人，往往是没有好下场的，世界上最聪明的人是老实的人，因为只有老实人才能经得起事实和历史的考验。"},{"content": "参商相离生暗恨，梦系云鸿千里，心寒眉皱，数尽人间秋风稠。云破出新月，星迷碧落后，风轻渡凉意，寒蝉入琼楼。"},{"content": "相思树，系白头，谁家玉斧修月瘦？菊花杯，丹桂酒，饮尽风流，书生神韵入碧水，迷津处，谁人浣花渡兰舟？"},{"content": "没有人富有得可以不要别人的帮助，也没有人穷得不能在某方面给他人帮助。"},{"content": "征服畏惧、建立自信的最快最确实的方法，就是去做你害怕的事，直到你获得成功的经验。"},{"content": "环境永远不会十全十美，消极的人受环境控制，积极的人却控制环境。"},{"content": "世上最重要的事，不在于我们在何处，而在于我们朝着什么方向走。"},{"content": "用一颗浏览的心，去看待人生，一切的得与失、隐与显，都是风景与风情。"},{"content": "人生中出现的一切，都无法拥有，只能经历。深知这一点的人，就会懂得：无所谓失去，只是经过而已。"},{"content": "人生的精彩就在于它充满了苦与乐，而修行正是引领我们得以解脱。不要痛苦于那些磨难，唯有经历磨练的生命，才能累积出顽强的生命力"},{"content": "或许，从我们出生，哭出了生命中的第一声时，我们就开始感受到，人生必定充满了泪水与艰辛。"},{"content": "淡定看人生，宁静做自我。人生充满变数，定力如何，直接影响到人生的走向。所谓定力，就是对自己的控制力。"},{"content": "人生没有如果，只有后果和结果。因为活着，就不可能无欲无求。拿得起放不下时，是经历；拿得起放得下时，才是懂得。"},{"content": "很多微笑，明知道虚伪却还强挤着应对。很多沉默，明明心在滴泪却还是无言以对。"},{"content": "人生，只有经历了才有真正的懂得。有些路，只能一个人默默行走；有些人，只有自己慢慢才能看清。"},{"content": "快乐也好，烦恼也好，人生就是一场赛跑，如果你被苦恼追上，那么你这一生注定无聊。"},{"content": "人生的欲望，一苦为求不得，再苦为放不下。贪婪者会深陷其中，知足者能见好就收。有缘来者，好自珍惜；无缘去者，安然随它。有容乃大，无欲则刚。"},{"content": "听到别人的恶意中伤，没必要对此念念不忘，转头放下便是。如果一直不停地去想，就像把别人吐出来的东西，自己又捡起来吃一样愚笨。"},{"content": "人生的每一笔经历，都在书写你的简历。原本你以为微不足道的事情，回头看的时候，都有着无法细数的刻度。自己拼出来的东西，和别人送到嘴边的东西，意义和珍惜的程度都大为不同。"},{"content": "一个人要挑战自己，靠的不是投机取巧，不是耍小聪明，靠的是信心。人有了信心，就会产生意志力量。人与人之间，弱者与强者之间，成功与失败之间最大的差异就在于意志力量的差异。人一旦有了意志的力量，就能战胜自身的各种弱点。"},{"content": "努力和效果之间，永远有这样一段距离。成功和失败的唯一区别是，你能不能坚持挺过这段无法估计的距离。"},{"content": "在人生的道路上，即使一切都失去了，只要一息尚存，你就没有丝毫理由绝望。因为失去的一切，又可能在新的层次上复得。"},{"content": "没有一劳永逸的开始；也没有无法拯救的结束。人生中，你需要把握的是：该开始的，要义无反顾地开始；该结束的，就干净利落地结束。"},{"content": "生命的奖赏远在旅途终点，而非起点附近。我不知道要走多少步才能达到目标，踏上第一千步的时候，仍然可能遭到失败。但我不会因此放弃，我会坚持不懈，直至成功！"},{"content": "不要认为只要付出就一定会有回报，这是错误的。学会有效地工作，这是经营自己强项的重要课程。"},{"content": "舍与得，无非一种轮回，看破了，也就释然了。"},{"content": "喜欢一个人上路，没有方向和归宿，只想找一个适合自己的地方停留。"},{"content": "生活太匆忙，不妨慢下来，看几页书，发一会呆，早睡一会早起一点，你会发现另一种美好。"},{"content": "今天阳光很好，坐在窗前，看窗外如此晴朗的天感觉特别舒心，雨过天晴后的世界总给人一种明媚，仿佛阳光照耀在“心田”上空。"},{"content": "灯，带有一种明亮的光，每当深夜来临，是它陪伴着你，如此默默无闻。它是平凡的，外表华丽与否，那都是一样的，珍珠点缀，水晶加饰的灯它只能用以装饰。"},{"content": "听，是谁的琴声，如此凄凉，低调的音，缓慢的节奏，仿佛正诉说着什么。音低调得略微有些抖动，听起来似乎心也有些抖动。"},{"content": "天又快黑了，这座忙碌的城市又将入睡，让这劳累的“身躯”暂别白日的辛勤，让它入睡，陪伴着城市中的人们进入梦乡。"},{"content": "翻开早已发黄的页张，试着寻找过去所留下的点点滴滴的足迹。多年前的好友似乎现在看来已变得陌生，匆忙之间，让这维持了多年的友谊变淡，找不出什么亲切感。"},{"content": "喜欢海，不管湛蓝或是光灿，不管平静或是波涛汹涌，那起伏荡漾的，那丝丝的波动;喜欢听海的声音，不管是浪击礁石，或是浪涛翻滚，那轻柔的，那澎湃的。"},{"content": "美的一切总在瞬间，如同“海市蜃楼”般，也只是刹那间的一闪而过，当天空变得明亮，而这星星也早已一同退去……"},{"content": "一个安静的夜晚，我独自一人，有些空虚，有些凄凉。坐在星空下，抬头仰望美丽天空，感觉真实却由虚幻，闪闪烁烁，似乎看来还有些跳动。"},{"content": "生活的无奈，有时并不源于自我，别人无心的筑就，那是一种阴差阳错。生活本就是矛盾的，白天与黑夜间的距离，春夏秋冬之间的轮回。"},{"content": "当狂风在你耳边呼啸时，你只当它微风拂面；当暴雨在你眼前倾泻时，你只当它屋檐滴水；当闪电在你头顶肆虐时，你只当它萤火流逝。人，决不能在逆境面前屈服。"},{"content": "柔和的阳光斜挂在苍松翠柏不凋的枝叶上，显得那么安静肃穆，绿色的草坪和白色的水泥道貌岸然上，脚步是那么轻起轻落，大家的心中却是那么的激动与思绪波涌。"},{"content": "渐渐的知道了，很多东西可遇而不可求，不属于自己的，何必拼了命去在乎。"},{"content": "不管鸟的翅膀多么完美，如果不凭借空气，鸟就永远飞不到高空。想象力是翅膀，客观实际是空气，只有两方面紧密结合，才能取得显着成绩。"},{"content": "烈日当空，道路两旁，成熟的谷物在热得弯下腰，低着头。蚱蜢多得像草叶，再小麦和黑麦地里，在小麦和黑麦地里，在岸边的芦苇丛中，发出微弱而嘈杂的鸣声。"},{"content": "会不会有那么一天哆啦A梦失灵了，海绵宝宝不会笑了，阿狸讨厌桃子了，我和你也渐渐陌生了。"},{"content": "有没有这么一个人，你无数次说的要放弃，但终究还是舍不得。"},{"content": "无论是破土而出的，还是含苞待放的；无论是慢慢舒展的，还是缓缓流淌的；也无论是悄无声息的，还是莺莺絮语的，只要季节老人把春的帷幕拉开，他们就会用自己独特的方式，在这里汇演自然那神奇的活力。"},{"content": "人的智慧掌握着三把钥匙，一把开启数字，一把开启字母，一把开启音符。知识、思想、幻想就在其中。"},{"content": "个性创造了命运。习惯变成了个性。行动变成习惯。生命的多少，在于你珍惜了多少。"},{"content": "障碍与失败，是通往成功最稳靠的踏脚石，肯研究、利用它们，便能从失败中培养出成功。"},{"content": "一个能从别人的观念来看事情，能了解别人心灵活动的人，永远不必为自己的前途担心。"},{"content": "不论你在什么时候开始，重要的是开始之后就不要停止；不论你在什么时候结束，重要的是结束之后就不要悔恨。"},{"content": "无论才能、知识多么卓著，如果缺乏热情，则无异纸上画饼充饥，无补于事。"},{"content": "当一个小小的心念变成成为行为时，便能成了习惯；从而形成性格，而性格就决定你一生的成败。"},{"content": "为明天做准备的最好方法就是集中你所有智慧，所有的热忱，把今天的工作做得尽善尽美， 这就是你能应付未来的唯一方法。"},{"content": "人至老，才能有一种静而得芬芳的境界。犹如窗前养的一株花草，窗口微风微光，都是云气淋漓的赐予，而得一身自然真趣。"},{"content": "初见之美，羞涩幽深。那心下了然时嘴角心窝就挂上一串溪流，笑意清亮，真是胜却无数的。"},{"content": "烛光点点，轻风翻书，墨笔点字，莲花醉心。情悠悠，意浓浓，不记前世姻缘，只惜今生白首。"},{"content": "一眼凝眸望穿秋水，隔断了奈河，醉花迟落。一声咿语轻出梦里，回荡在心房，痴月娇容。一缕青丝滑落素指，缠绕住情殇，恋水轻柔。"},{"content": "这个世界像一条深深的河流，走向不清楚，带着记忆与未知的情绪，和流浪的波纹，不停地淌过。"},{"content": "纵然这个世界总使我们视觉模糊，但是，四周的空气依然是一片静寂，一轮旭日照旧一如既往地从东方冉冉升起。"},{"content": "岁月的日记，打湿了眼眶，寻不到昨日的天堂，用微笑抵挡迷茫，倘若有一天我离开了，也会带着微笑吧。"},{"content": "松声空壑动，月镌花影碧窗幽，静观淡漠了的人生中很多是是非非，那些功利性很强的东西都被大脑屏蔽，注重自然赋予的灵魂，使一切都重新回到一个起点。"},{"content": "如果我的爱情，注定是一场独角戏，注定独自导演，诠释精彩。我也会投入所有真情，将他唱到繁花落尽，承受一个人的天荒地老！"},{"content": "一个人的戏，自己独自导演，诠释精彩。在剧中尽情释放着自己的喜怒哀乐。笑得凄然绝美；哭得肝肠寸断。"},{"content": "洋溢着春日的微笑，坚强了外表，却虚伪了内心，脆弱了，是不敢触及的。"},{"content": "阳光依旧在，我们穿越光影，沿着历史的足迹继续前行，创造美好生活，走向美丽明天！"},{"content": "我宁愿用尽此生，为那些尘世的硝烟尘雾，潸然泪下，为菩提落花，为世间繁华。"},{"content": "我收拢了梦想的翅膀，我停却了信念的脚步，却再也作不回曾经的那一天。"},{"content": "无影击碎了泪水，岁月在那个光年划下的痕迹原来是一刀一刀地刻在了我的心上。"},{"content": "想着远方的你，绝美的笑容，只为你一个人展露，那一泓羞涩的笑容，悄悄。"},{"content": "我们要去流浪，虔诚地定格住每一寸记忆；我们要去成长，潇洒地忘却掉每一条纹路。"},{"content": "我们人生的大幕才刚刚拉启：刀光剑影，英雄本色；是非恩怨，儿女情常。"},{"content": "路是脚踏出来的，历史是人写出来的。人的每一步行动都在书写自己的历史。"},{"content": "没有大言不惭地说过将来，只是比较现实地握住了现在，我想，这是一条路，每个人所必须踏上的一次旅程。"},{"content": "感叹人生，是因为曾经没有过轰轰烈烈的壮举，觉得渺小，觉得平庸，似乎生活过于简单，简单得让人感觉烦躁。"},{"content": "当浮华给予我们过多欺骗，现实中的虚假几乎让我们忘却了真的存在，是真情唤回了迷离的心，是真情带给了我们最纯、最真的感觉。"},{"content": "整个世界，因为有了阳光，城市有了生机;细小心灵，因为有了阳光，内心有了舒畅。明媚的金黄色，树丛间小影成像在叶片上泛有的点点破碎似的金灿。"},{"content": "生活中，与其花时间去等待，不如加快步伐去追寻理想，试着与时间赛跑，也许身躯、心理会感到劳累，但这样的生活毕竟是充实的。"},{"content": "无知者为梦想中的虚幻而苦苦等待，换回的不是所求的，而是岁月在脸上留下的印痕，一事无成的人一生便是虚度。"},{"content": "如果你的心灵很年青，你常常会保持许多梦想。在浓重的乌云里，你依然会抓住金黄色的阳光。"},{"content": "青春是打开了就合不上的书，人生是踏上了就回不了头的路，爱情是扔出了就收不回的赌注。"},{"content": "不求与人相比，但求超越自己，要哭就哭出激动的泪水，要笑就笑出成长的性格！"},{"content": "幸运之神的降临，往往只是因为你多看了一眼，多想了一下，多走了一步。"},{"content": "如果我们做与不做都会有人笑，如果做不好与做得好还会有人笑，那么我们索性就做得更好，来给人笑吧！"},{"content": "走的最慢的人，只要他不丧失目标，也比漫无目的徘徊的人走得快。"},{"content": "障碍与失败，是通往成功最稳靠的踏脚石，肯研究、利用它们，便能从失败中培养出成功。"},{"content": "不论你在什么时候开始，重要的是开始之后就不要停止；不论你在什么时候结束，重要的是结束之后就不要悔恨。"},{"content": "当一个小小的心念变成成为行为时，便能成了习惯；从而形成性格，而性格就决定你一生的成败。"},{"content": "为明天做准备的最好方法就是集中你所有智慧，所有的热忱，把今天的工作做得尽善尽美， 这就是你能应付未来的唯一方法。"},{"content": "征服畏惧、建立自信的最快最确实的方法，就是去做你害怕的事，直到你获得成功的经验。"},{"content": "环境永远不会十全十美，消极的人受环境控制，积极的人却控制环境。"},{"content": "世上最重要的事，不在于我们在何处，而在于我们朝着什么方向走。"},{"content": "静自一人，正担当得起这一屋风尘。那不是邀约来的，那是心上的静。静的又何止一人，尘外灯光，安静对望。"},{"content": "苍穹遥相望，蓦然回首鬓已霜；血染修罗场，白骨落沫水中央。"},{"content": "数一数自己的脚步，有多少是敲在一架蛙鼓上，合拍于声声蝉奏中，踢踏于风吟，于虫歌的简单乐趣里？ "},{"content": "独处的花儿说不出寂寞，倒不是因为无人可说，只因为它们的内部充满了热烈跳舞、不管不顾的蕊。"},{"content": "很多人不需要再见，因为只是路过而已。遗忘就是我们给彼此最好的纪念。"},{"content": "爱如罂粟，品味后就染了戒不掉的毒，毒犯的时候，苦的是泪，痛的是心，撕裂了的是肝肠，暗淡了的光亮是回忆。"},{"content": "择一日，如过新年，掸檐尘，心地澄明，一轮月，一阵风，一个自己的朝代，再回望，往事很深，旷达深远。"},{"content": "岁月是个撕书人，把故事章节塞入每一扇窗户，开几朵微笑的，流几滴泪的，浮世如倒影。"},{"content": "我行过许多地方的桥，看过许多次数的云，喝过许多种类的酒，却只爱过一个正当最好年龄的人。"},{"content": "放牧一群词语，放牧的是世外逸兴，人生篇章，心中日月。"},{"content": "人却难得这样的境地，偶尔于深山阔绰的寂静里发发呆，恨不经年永逸地住下来。建屋劳作，周身也得阔绰的自在。"},{"content": "山沐细雨，冠清风，一派随意气象。燕雀于其间自得天然自在，日日故地旧游，夜夜梦深睡安。"},{"content": "不要失去信心，只要坚持不懈，就终会有成果的。"},{"content": "常向光明快乐的一面看，那就是我一生成功的秘诀。"},{"content": "与智者同行，必得智慧；与愚者作伴，必定无益。"},{"content": "只有唤起人类追求美的愿望，她才能获得美的本身。"},{"content": "生命如同寓言，其价值不在与长短，而在与内容。"},{"content": "一个人如同一只钟表，是以他的行动来确定其价值。"},{"content": "人们说得好，真理是时间的女儿，不是权威的女儿。"},{"content": "没有人不爱惜他的生命，但很少人珍视他的时间。"},{"content": "生活的激流已经涌现到万丈峭壁，只要再前进一步，就会变成壮丽的瀑布。"},{"content": "不幸就像石头，弱者把看成绊脚石，强者把它当成垫脚石。"},{"content": "若无其事，原来是最好的报复。 何必向不值得的人证明什么，生活得更好，是为了自己。"},{"content": "每个人都会累，没人能为你承担所有的伤悲和疲惫，所以人总有那么一段时间要学会自己长大。"},{"content": "苦口的是良药，逆耳必是忠言。改过必生智慧，护短心内非贤。"},{"content": "补救一个错误，与时间无任何的关系，主动寻求一个新的开始永不为迟。"},{"content": "不管你去往何方，不管将来迎接你的是什么，请你带着阳光般的心情启程。"},{"content": "生活可以是甜的，也可以是苦的，但不能是没味的。你可以胜利，也可以失败，但你不能屈服。"},{"content": "所谓没有时间，是因为没有很好地利用它。"},{"content": "不论你在什么时候开始，重要的是开始之后就不要停止。"},{"content": "到了一定年龄，便要学会寡言，每一句话都要有用，有重量。喜怒不形于色，大事淡然，有自己的底线。"},{"content": "相信就是强大，怀疑只会抑制能力，而信仰就是力量。"},{"content": "人不会苦一辈子，但总会苦一阵子；许多人为了逃避苦一阵子，却苦了一辈子。"},{"content": "不要埋怨别人让你失望了，怪你自己期望太多。"},{"content": "每个人的性格中，都有某些无法让人接受的部分，再美好的人也一样。所以不要苛求别人，也不要埋怨自己。"},{"content": "青春是一个普通的名称，它是幸福美好的，但它也是充满着艰苦的磨炼。"},{"content": "一生经历一次的青春，目的只是听一次花开的声音，看一次花落的寂然，然后散场。"},{"content": "离别也不失为一种享受，因为它能将曾经不经意所错失的温暖，一一重现。朋友的离开，可以更加珍惜剩余时间内，彼此的友谊，可以在哪一天，共同去回想那些美好的回忆。"},{"content": "人生的道路不是一帆风顺，要经历坎坷。我们必须要面对困难，迎难而上，就算路上没有鲜花铺地，我们也要自己为自己高歌前进。"},{"content": "有的人循规蹈矩，一生碌碌无为，到老之时唉声叹气，责怪命运的不公平；而有的人，善于创新，关键时放手一搏，即使生命短暂，也活出了不一样的精彩，不一样的闪耀。"},{"content": "原本，往事就是有节气的，燕草方生，秦桑低绿，怀之谷雨，念时已白露。"},{"content": "我在试着遗忘，我在试着坚强。我在试着用那自认为冷傲的脸去掩饰一切。有时候自己看着镜子里面的那个我，突如其来的陌生势不可挡。"},{"content": "错失的流年，荒芜的光景，原来一切都是关于你的记忆，对你的念念不忘成为我今生常驻的风景！"},{"content": "一个人不语，守一枝瘦松，半山仰之不尽；两棵风树，一人一影两对坐，不语有禅机；回到俗世，静花插瓶，日月书页放心合上，一蒲团，两杯空茶，都是好香留室。"},{"content": "我宁愿，在那样一个黄昏，下着小雨，我和你在一架藤下，闲闲散散地说着话，看你不着妆的容颜，看你慵懒地梳理着头发。哪怕一辈子，就有这一次。"},{"content": "台上一场戏，演的人用情，看的人用心，怎么不过一眨眼的功夫，戏落了幕，看的人也无限荒凉起来，人生短不过一场戏。"},{"content": "想象你的眼角有一颗泪痣，那是我前生种下的相思子。让相思凝在你的眼角，幸福时温暖春光，悲伤时望穿秋水。"},{"content": "生活每天都是限量版，努力使每一天都开心而有意义，不为别人，为自己。"},{"content": "藤蔓上篱架，明月挂木窗，鸟鸣戏枝头，这样的小院草舍，任我喜，任我住，任我或坐或卧，自成篇章。"},{"content": "一朵云，是天空最诗意的睡眠；一块石，是大地最深沉的梦。心若傍石，心境眠云。"},{"content": "至美的旅途，该是披草而坐，倾壶而醉，世间万象，劳心奔走，都不及衣上起风，两耳水声。"},{"content": "人去空楼，人去空楼，一本落花薄词相守。念念去去时光旧，怎么还不老透往事遗忘伤口，清风带走故事的小时候。"},{"content": "世间最残酷的事，一是时间无岸，一是流年似水。时间和流年，其实是一个概念，只是一个在身体之外，一个在身体之内。"},{"content": "后来我终于知道，它并不是我的花，我只是恰好途径了它的盛放。"},{"content": "忆金戈铁马古战场，待花前月下与君靠。当气壮山河终卸甲，还采菊东篱把花茶。"},{"content": "君心匣镜中，一破不复全。妾心藕中丝，虽断犹牵连。"},{"content": "人到了山穷水尽的地步，而能够自拔，才不算懦弱！"},{"content": "舒适的家庭生活，是帮助一个男人成事立业的要素。"},{"content": "很多时候，成功除了勇敢坚持不懈外，更需要方向。"},{"content": "幽默不是一种心情，而是一种观察世界的方式。"},{"content": "无论做什么事情，只要肯努力奋斗，是没有不成功的。"},{"content": "读书不知味，不如束高阁；蠢鱼尔何如，终日食糟粕。"},{"content": "差不多任何一种处境，无论是好是坏，都受到我们对待处境的态度的影响。"},{"content": "思而后行，以免做出蠢事。因为草率的动作和言语，均是卑劣的特征。"},{"content": "无论大事还是小事，只要自己是认为办得好的，就坚定地去办，这就是性格。"},{"content": "生活不是苦难，也不是享乐，而是我们应当为之奋斗并坚持到底的事业。"},{"content": "有困难是坏事也是好事，困难会逼着人想办法，困难环境能锻炼出人才来。"},{"content": "人生是一个永不停息的工厂，那里没有懒人的位置。工作吧！创造吧。"},{"content": "当你往前走的时候，要一路撒下花朵，因为同样的道路你决不会再走第二回。"},{"content": "理想不抛弃苦心追求的人，只要不停止追求，你们会沐浴在理想的光辉之中。"},{"content": "即使最无足轻重的今天和最无足轻重的昨天相比，也具有现实性这一优势。"},{"content": "一个人只要他有纯洁的心灵，无愁无恨，他的青春时期，定可因此而延长。"},{"content": "不光荣的成功好像一道不加佐料的菜，可以填饱肚子，但没有好味道。"},{"content": "理想是指路明灯。没有理想就没有坚定的方向；没有方向就没有生活。"},{"content": "通往精神的路很多，物质是其中的一种，看笑话是另外一种。"},{"content": "有些人是会刻在记忆里的，即使忘了他的脸，他的声音，他的笑容，但是每次想起他的那种感觉，是永远也不会变的。"},{"content": "坚持着梦想并一直努力的人，总能绽放出令人敬佩的光彩。"},{"content": "我们在为梦想而奋斗时，会迷茫，会失去方向，这种时刻，就应该多给自己一些自信，不再彷徨，不再迷茫，看清前方的道路，相信自己一定能成为理想中的自己。"},{"content": "潮水奔涌不回，时间也不会驻足停留，它只是悄悄地与你擦肩匆匆而过，便再也寻不见踪影。"},{"content": "岁月如潮水，一天天地向前奔涌。它没有黄河汹涌澎湃的气势，也没有瀑布一泻千里的壮观，它只是伴着时钟不停的“滴答”声，静静地流逝。"},{"content": "时间就像一位旅行者。也许，正是因为它无法挽留，人们才发出了“时不待我”的概叹。"},{"content": "有时，人生犹如一本书，愚蠢者只会草草翻过，聪明人则会细细品味。有时，人生好比两杯必喝的水，一杯是甜的，一杯是苦的，喝完甜的就必须喝苦的。"},{"content": "靠自己的行动建立起自己独特的人生价值。活着，就必须不懈奋斗，不然，人生便难以超越和升华。"},{"content": "人的命运蕴藏于他的灵魂和行动之中。所以，消除自卑的关键在于承认自卑，承认自己的能力不足，但不甘于自卑。"},{"content": "人从一生下来，就好像是一杯水。人在生活中不断提纯，净化自己，同时又为梦想中的乌托邦不断的追求，奋斗。"},{"content": "生活是简单而又复杂的！但不管是简单还是复杂，他都代表着不同的色彩！每个人的生活都是多彩的，关键在于如何认为，如何去理解！"},{"content": "人生就像一次旅行，坐上火车，终点谁也不知道。但是在中间的过程中，会有很多人来来回回的上车下车，这些人中，有自己的亲人朋友，当然，还有陌生人。"},{"content": "工作上有烦恼时很正常的，动不动就带回家是不理智的，不负责任的，哪里出了问题在哪里解决。 "},{"content": "人生的含义是什么，是奋斗。奋斗的动力是什么，是成功。成功的秘诀是什么，是改变！ "},{"content": "回忆不过是孟婆素手熬制的一碗汤，那穿肠而过的新痕旧伤，可曾痛断了谁人的肝肠？ "},{"content": "人生旅途的含义是什么，无非就是在一次又一次时间与记忆的磨砺中卸下伪装的自己。"},{"content": "日出东海落西山，愁也一天，喜也一天；遇事不钻牛角尖，人也舒坦，心也舒坦。"},{"content": "你之所以感到孤独，并不是没有人关心你，而是你在乎的那个人没有关心你。 "},{"content": "生活在于改变，改变自己的生活需要勇气，改变自己的目标更需要勇气。"},{"content": "我真的爱你，闭上眼，以为我能忘记，但流下的眼泪，却没有骗到自己。"},{"content": "世上并没有用来鼓励工作努力的赏赐，所有的赏赐都只是被用来奖励工作成果的。"},{"content": "人生是一个永不停息的工厂，那里没有懒人的位置。工作吧！创造吧！"},{"content": "再长的路，一步步也能走完，再短的路，不迈开双脚也无法到达。"},{"content": "要正直地生活，别想入非非！要诚实地工作，才能前程远大。"},{"content": "不要在工作面前退缩，说这不可能，劳动会使你创造一切。"},{"content": "绿叶丝毫不嫉妒花朵，而且为花朵的美丽勤垦地工作着。"},{"content": "人生的价值，即以其人对于当时代所做的工作作为尺度。"},{"content": "伟大的工作，并不是用力量而是用耐心去完成的。"},{"content": "所谓天才，那就是假话，勤奋的工作才是实在的。"},{"content": "别想一下造出大海，必须先由小河川开始。"},{"content": "合抱之木，生于毫末；九层之台，起于累土。"},{"content": "休息与工作的关系，正如眼睑与眼睛的关系。"},{"content": "伟人之所以伟大，是因为他与别人共处逆境时，别人失去了信心，他却下决心实现自己的目标。"},{"content": "世上只有一件东西，能始终经受住生活的冲击：一颗宁静的心。"},{"content": "只要内心不乱，外界就很难改变你什么。不要艳羡他人，不要输掉自己。"},{"content": "品格是一种内在的力量，它的存在能直接发挥作用，而无需借助任何手段。"},{"content": "没有人会感觉到，青春正在消逝，但任何人都会感觉到，青春已经消逝。"},{"content": "如果快乐可以用钱买到，大多数人都会因价格贵得离谱而不快乐。"},{"content": "行动不一定带来快乐，但没有行动则肯定没有快乐。"},{"content": "责任心就是关心别人，关心整个社会。有了责任心，生活就有了真正的含义和灵魂。"},{"content": "一生中你唯一需要回头的时候，是为了看自己到底走了多远。"},{"content": "每一个成功者都有一个开始。勇于开始，才能找到成功的路。"},{"content": "那些过去很深刻，但完全不足以阻挡将来。"},{"content": "要以强大的眼光，逼退失主的眼光，才有生存的希望。"},{"content": "想到美好的生活，就不要顾及别人的感受，这样才能创造辉煌的业绩。"},{"content": "超越自己，向自己挑战，向弱项挑战，向懒惰挑战，向陋习挑战。"},{"content": "你可以像猪一样的生活，但你永远都不能像猪那样快乐！"},{"content": "争取时间就是争取成功，提高效率就是提高分数。"},{"content": "火气甚大，容易引起愤怒底烦忧，是一种恶习而使心灵向着不正当的事情，那是一时的冲动而没有理智的行为。"},{"content": "睡眠这东西脾气很怪，不要它，它偏会来；请它，哄它，千方百计地勾引它，它便躲得连影子也不见。"},{"content": "每个人都有他的隐藏的精华，和任何别人的精华不同，它使人具有自己的气味。"},{"content": "做一个真正的人，光有一个合乎逻辑的头脑是不够的，还要有一种强烈的气质。"},{"content": "人，只要有一种信念，有所追求，什么艰苦都能忍受，什么环境也都能适应。"},{"content": "共同的事业，共同的斗争，可以使人们产生忍受一切的力量。"},{"content": "一个人失败的原因，在于本身性格的缺点，与环境无关。"},{"content": "快乐要有悲伤作陪，雨过应该就有天晴。如果雨后还是雨，如果忧伤之后还是忧伤．请让我们从容面对这离别之后的离别。微笑地去寻找一个不可能出现的你！"},{"content": "雕阑曲处，月，轻拢一缕薄纱，远处有袅袅的音丝袅绕而起，如在梦幻般的世界里飘飞，轻轻的奏响，独寻觅，韵依依，高山流水。 "},{"content": "如果你还可以努力、可以付出，就不要轻言停止和放弃。在你停止努力的那一刻之前，一切都还没有什么真正的结果。"},{"content": "当生活给你设置重重关卡的时候，再撑一下，每次地咬牙闯关过后，你会发现想要的都在手中，想丢的都留在了身后。 "},{"content": "世界原本就不是属于你，因此你用不着抛弃，要抛弃的是一切的执着。万物皆为我所用，但非我所属。 "},{"content": "岁月的流年尘封逝去的往事，看着庭前花开花落，那落花时节，蕴含多少年轮记忆，多少欢愉的过往。"},{"content": "骄傲，是断了引线的风筝，稍纵即逝；自卑，是剪了双翼的飞鸟，难上青天、这两者都是成才的大忌。"},{"content": "一个人生活久了，遇到点温暖，那颗假装孤傲的心，便会溃不成军。"},{"content": "没有人能替你承受，也没有人拿得走你的坚强。每个人都是孤独的行者，在行走的过程中慢慢变得坚强。"},{"content": "这世上，没有谁活得比谁容易，只是有人在呼天喊地，有人在静默坚守。"},{"content": "我说了，你不懂，这就是距离；我说了，你懂了，这就是理解；我不说，你懂了，这就是真爱。"},{"content": "忙起来的时候，感觉全世界都是你的，闲下来的时候，才知道你什么都没有。"},{"content": "最怕的其实不是付出了得不到回报，而是用心付出了反而还招人嫌弃。"},{"content": "人之所以会心累，就是常常徘徊在坚持和放弃之间，举棋不定。"},{"content": "总有一天，你会不需要轰轰烈烈的爱情，你想要的只是一个不会离开你的人。"},{"content": "世界上最可笑的事情是，我知道了真相，你却还在说谎，还说的那么真，那么深。"},{"content": "人生遇到的每个人，出场顺序真的很重要，很多人如果换一个时间认识，就会有不同的结局。"},{"content": "或许太重感情的人，日子终究不会好过。信任，依赖，念旧，分分钟把你虐的万劫不复。"},{"content": "永远不要向任何人解释你自己。因为喜欢你的人不需要，而不喜欢你的人不会相信。"},{"content": "眼里没你的人，你何必放心里；情里没你的份，你何苦一往情深。但同时记住，永远不要因为新鲜感，扔掉一直陪伴你的人。"},{"content": "如果快乐不能与人分享，这不算是真正的快乐了。"},{"content": "分享是一种思想的深度，深思的同时，你分享了朋友的痛苦。"},{"content": "分享是一种生活的信念，明白了分享的同时，明白了存在的意义。"},{"content": "如果你对目前拥有的一切觉得不满，等到你拥有更多时，也不见得会快乐。"},{"content": "人生不在于活的长与短，而在于顿悟的早与晚，生命不是用来更正别人的对与错，而是来实践自己精彩的生活！"},{"content": "每天像无头苍蝇一般在找寻快乐的人，最后总是一无所获。原因是快乐并非无所不在，而是要靠自己去制造。"},{"content": "笑实在是仁爱的象征，快乐的源泉，亲近别人的媒介。有了笑，人类的感情就沟通了。"},{"content": "向前跨一步，可能会发现一条意外的小路。生活如山路，向前跨一步，便可发现一条更好的路，使生活更充实，更有乐趣。"},{"content": "功名利禄，只能带给我们短暂的快乐；惟有平静的心灵加上对工作的热爱，才能带给我们永恒的喜悦。"},{"content": "生命苦短，便这既不能阻止我们享受生活的乐趣，也不会使我们因其充满艰辛而庆幸其短暂。"},{"content": "分享是一种神奇的东西，它使快乐增大，它使悲伤减小。"},{"content": "分享是一道简单的公式，只要你解开了，便得到了成攻的喜悦。"},{"content": "时间就是这个样子，徜徉其中尚觉得慢，一旦定睛回望，弹指之间。"},{"content": "那些伤害过你的人，没什么值得感谢的，能扛过去是你当初了不起，抗不过去你现在只会更卑微。"},{"content": "不想爱了就放手，不想讲了就闭嘴，不想恨了就释怀。一切都会过去的，事事不必太执着。"},{"content": "有的人，只剩下了一个名字，却怎么也舍不得删去；有的情，只留下了一段回忆，却无论如何也不能忘记。"},{"content": "生活是一磁带包罗万有的歌，每天唱不完的是喜怒哀乐，不停流淌着的旋律是命运的起起落落。若想谱写出一首首优美动听的歌谣，学会放下该忘记的，记住该记住的。"},{"content": "有些事，你把它藏到心里，也许会更好，等时间长了，也就变成了故事。人的一生，总是难免有浮沉。"},{"content": "智慧重于知识，经验重于智慧，关健看如何掌握运用。"},{"content": "你不主动，我不主动，然后我们的关系就慢慢消失了，人与人之间没有谁离不开谁，只有谁不珍惜谁，一个转身，两个世界。"},{"content": "一般人总是把对自己不友好的人，当成是自己的敌人，其实人生最大的敌人不是别人，恰恰是我们自己呀。"},{"content": "你不钟爱我，我一点都不介意。正因我活下来，不是为了取悦你！"},{"content": "生命就是一个长途的旅程，我们要学会快乐而行，不管路途多么遥远和艰辛，都会是幸福而饶有风味的。"},{"content": "每个人都有属于自己的舞台，这个舞台，是那么光灿，美丽，生命从此辉煌无悔！只要坚韧不拔的走下去！"},{"content": "你知道什么叫失败？真正失败的人，就是那种特别害怕不能成功，怕死了，连试都不敢试的人。"},{"content": "生活没有真正的完美，只有不完美才是最真实的美；生活没有一帆风顺的，只有披荆斩棘才能路路顺；生活没有永远的成功，只有在挫折中站起才是真正的成功，只有闪光的人生才算是生命的永恒。"},{"content": "我们也要无畏，微笑的走下去。因为我们会看到一个美丽的世界，只有无畏者才可以看到。那里是无畏者的天堂。"},{"content": "爱拼才会赢，这是一种无畏。我们不惧怕疼痛，我们不怕前方的困难。即使前方狂风暴雨，雷电交加。"},{"content": "一件小事做得与众不同，也会令你兴奋不已。总之，无论你有多么小的变化，点点都于你很重要。"},{"content": "创造自我，如绘巨幅画一样，不要怕精工细笔。如果把自己当作一幅正在描绘中杰作，你就会乐于从细微处做改变。"},{"content": "走到最后的，就是最好的。对这个世界绝望是轻而易举的。对这个世界挚爱是举步维艰的。"},{"content": "辜负谁，拥抱谁，牺牲谁，所有的路都是七拐八绕，眼泪微笑混成一团。时间过去，一笔笔账目已经算不清楚。"},{"content": "我未曾见过一个早起、勤奋、谨慎、诚实的人抱怨命运不好；良好的品格，优良的习惯，坚强的意志，是不会被假设所谓的命运击败的。"},{"content": "那些转错的弯，那些走错的路，那些流下的泪水，那些滴下的汗水，那些留下的伤痕，全都让你成为独一无二的自己。"},{"content": "人生苦短，用心生活。面对困难、挫折、挑战只要你肯相信自己，不断努力的付出，哪怕你现在的人生是从零开始，你都可以做得到。"},{"content": "所有关系变淡的原因，是我带着满腔热情找你，你却敷衍的态度。"},{"content": "或许我们会爱很多人，但只有一个人，会让你，笑得最灿烂，哭得最伤心。"},{"content": "每个人都会有乐观的心态，每个人也会有悲观的现状，可事实往往我们只能看到乐观的一面，却又无视于悲观的真实。"},{"content": "若能不去遗忘，只为纪念，只感温暖。那么我宁愿一生只作一季，一个笑容带走一年，时间仍在，是我们飞逝。"},{"content": "爱别人，也被别人爱，这就是一切，这就是宇宙的法则。为了爱，我们才存在。有爱慰藉的人，无惧于任何事物。"},{"content": "对于我来说，生命的意义在于设身处地替人着想，忧他人之忧，乐他人之乐。"},{"content": "爱是苛求的，因为苛求而短暂。友谊是宽容的，因为宽容而长久。"},{"content": "人生下来就是为了爱；爱是人生的原则和唯一的目的。"},{"content": "你们之间存在着这种问题，那你要先问问自己，是否真正在爱才好。"},{"content": "即使是一点小小的爱心行为，只要我们从自身做起，帮助别人，把爱洒向生活周围的人，就能把快乐留给自己。"},{"content": "当你遇到不幸悲伤的时候，看看比你不幸的人；当你遇到喜事忘乎所以的时候，要看看比你更幸运的人。"},{"content": "一朵鲜花打扮不出美丽的春天，一个人先进总是单枪匹马，众人先进才能移山填海。"},{"content": "当一个人有能力帮助别人时，那他就一定要去做。"},{"content": "人是要有帮助的。荷花虽好，也要绿叶扶持。一个篱笆打三个桩，一个好汉要有三个帮。"},{"content": "什么是真正的幸福，今天我终于找到了答案，其实很简单：帮助别人就是一种幸福。"},{"content": "当你学会了，尝试去教人；当你获得了，尝试去给予。"},{"content": "不要因善小而不为，送人玫瑰，手留余香。"},{"content": "一堆沙子是松散的，可是它和水泥、石子、水混合以后，比花岗岩还坚硬。"},{"content": "如果你想快乐一小时，打个盹；如果你想快乐一天，去钓鱼；如果你想快乐一年，继承一笔财产；如果你想快乐一生，帮助别人。"},{"content": "如果一个人仅仅想到自己，那么他一生里，伤心的事情一定比快乐的事情来得多。"},{"content": "用爱生活，你会使自己幸福！用爱工作，你会使很多人幸福！"},{"content": "赞美是一种激励，给别人赞美的同时，不要忘了也给自己一点赞美。"},{"content": "即使这个世界有太多不公平，我们也无力改变什么，只能笑着去接受。"},{"content": "现代社会已不是大鱼吃小鱼的年代，而是快鱼吃慢鱼的年代。"},{"content": "成功不是将来才有的，而是从决定去做的那一刻起，持续累积而成。"},{"content": "出门在外，不论别人给你热脸还是冷脸，都没关系。外面的世界，尊重的是背景、而非人本身。"},{"content": "这世界，美丽易碎，不必慌乱，只要静然于心，就会海阔天空。"},{"content": "人与人看似生而平等，其实是生而不平等，而且有许多不平等之处。"},{"content": "当认识到自己的渺小，并为世界遥辽阔而自卑时，便是专注的开始。"},{"content": "培养好自己的气质，不要争面子；争来的是假的，养来的才是真的。"},{"content": "当成绩一次次打击你时，不要抱怨什么，先想想自己到底做了什么。"},{"content": "世上最重要的事，不在于我们在何处，而在于我们朝着什么方向前进"},{"content": "不要叹息走过的路，只要向前看，始终坚信，无论成败，路一直都在。"},{"content": "再长的路，一步步也能走完，再短的路，不迈开双脚也无法到达。"},{"content": "谁若游戏人生，他就一事无成；谁不能主宰自己，就永远是一个奴隶。"},{"content": "努力做好每一件事，人生就是点滴的累积，终会达到梦想的彼岸。"},{"content": "花的果实是甜美的，但我更愿做叶的事业，奉献自己，绿化心灵。"},{"content": "有的人有德无才，有的人有才无德，有的人德才兼备，有的人德才皆无。"},{"content": "要看清自己，就必须要有两面镜子。一面是自己，另一面是他人。"},{"content": "大凡人世间的痛苦，多是因放不下。有时候我常想，痛苦，该是时光刮给生命的一场飓风吧。"},{"content": "无论多熟悉，都觉得只是生命中的过客，在心底里，从未接纳过他们。就是说，你的身边一直很热闹，但你始终很孤独。"},{"content": "生活中，你可能会跟成百上千个人相遇，或是相处，表面上迎来送往，一团和气，却从未有过契合感。"},{"content": "我们在做一件事之前要先想后果，我们做事要先往远处想想，谨慎再谨慎，以求去避免对他人的伤害，减少自己以后的悔恨。"},{"content": "大凡人世间的痛苦，多是因放不下。有时候我常想，痛苦，该是时光刮给生命的一场飓风吧。"},{"content": "凡事不论成败，只要经历。这一生，本就是为了不输给自己而已。"},{"content": "人生不过是一张清单，你要的，你不要的，计算得太清楚的人通常聪明无比，但，换来的却是烦恼无数和辛苦一场。"},{"content": "在多宽广的世界，就有多复杂的人心。有多复杂的人心，就有多叵测的想法。不要纠缠在别人的情绪中，不要拿别人来折磨自己。"},{"content": "真正快乐的力量，来自心灵的富足，来自于一种教养，是来自于良朋益友的切磋与交流。"},{"content": "每个人都会有乐观的心态，每个人也会有悲观的现状，可事实往往我们只能看到乐观的一面，却又无视于悲观的真实。"},{"content": "每一个悲观的人身上都会隐藏着一份真情，只是因为悲观，所以总是会将内心深处的那一切保留到最后。"},{"content": "我们逃避悲观，可在错失了这些悲观情绪同时，我们往往也错过了人世间最原始的真情，最纯真的情愫。"},{"content": "要本着平等的态度去尊重每一个人，彼此之间留一点余地。花未全开，月未圆。这是人间最好的境界，花一旦全开，马上就要凋谢了，月一旦全圆，马上就要缺损。"},{"content": "人活着总是搞笑的，即便是烦恼也是搞笑的。"},{"content": "要留意任何可利的瞬间，机会到了，莫失之交臂，遗憾终生。"},{"content": "真正迅速的人，并非事情仅仅做得快，而是做得成功而有效的人。"},{"content": "一个人有毅力和决心，能断然强制自己彻底根除不良习性，那是最令人钦佩的。"},{"content": "开诚布公与否和友情的深浅，不应该用时间的长短来衡量。"},{"content": "生命会给你所需要的东西，只要你不断地向它要，只要你在向它要地时候说得一清二楚。"},{"content": "内容充实的生命就是长久的生命。我们要以行为而不是以时间来衡量生命。"},{"content": "努力就是光，成功就是影，没有光哪来的影？"},{"content": "无做什么，记得为自己而做，那就毫无怨言。"},{"content": "我要努力，至少不给未来得自己回忆时，留下任何遗憾。"},{"content": "人生是跋涉，也是旅行；是等待，也是相逢；是探险，也是寻宝；是眼泪，也是歌声。"},{"content": "现在睡觉的话会做梦，而现在学习的话会让梦实现。"},{"content": "感情是不对等的，你很在意对方，不必要求对方是否在意你，你付出了说明你乐意，所以你不必委屈。"},{"content": "每个人都有自己的梦想，没有谁的梦想比谁差，可惜不是每个人都具有为梦想赴汤蹈火的精神。"},{"content": "成功的人是跟别人学习阅历，失利的人只跟自个学习阅历。"},{"content": "人生的路，就是每个人都有每个人的做法，每个人都有每个人的想法，别人做什么，想什么，我们无法掌握，也无法控制。"},{"content": "在读书的时候，我们与智者交谈；在生活的事务中，我们通常都是与愚人交谈。"},{"content": "没有意志的人，一切感到困难，没有头脑的人，一切都感到简单。"},{"content": "只有经历过地狱般的折磨，才有征服天堂的力量，只有流过血的手指，才能弹出世间的绝唱。"},{"content": "生命如流水，只有在他的急流与奔向前去的时候，才美丽，才有意义。"},{"content": "成功是优点的发挥，失败是缺点的累积。走对了路的原因只有一种，走错了路的原因却有很多。先知先觉改变一生，不知不觉断送一生！"},{"content": "目光远大，目标明确的人往往非常自信，而自信与人生的成败息息相关。"},{"content": "找准市场，因地制宜，敢于创新。坚持心中的梦想，不要轻言放弃。"},{"content": "识人如辨金与铜，熠熠生辉只是表象，关键是要靠生活之火的熔炼。"},{"content": "人的起落就在一瞬间的事情，可是面对苦难与生活却是一辈子的事情。"},{"content": "管理就是预测和计划、组织、指挥、协调以及控制。"},{"content": "由于你不可能做到你所希望做到的一切，因此，你就应当做到你能够做到的一切。"},{"content": "书和人一样，也是有生命的一种现象，它也是活的、会说话的东西。"},{"content": "从来没有人为了读书而读书，只有在书中读自己，在书中发现自己，或检查自己。"},{"content": "经验丰富的人读书用两只眼睛，一只眼睛看到纸面上的话，另一眼睛看到纸的背面。"},{"content": "读书务在循序渐进，一书已熟，方读一书，勿得卤莽躐等，虽多无益。"},{"content": "任何时候，我也不会满足，越是多读书，就越是深刻地感到不满足，越感到自己知识贫乏。科学是奥妙无穷的。"},{"content": "读书无嗜好，就能尽其多。不先泛览群书，则会无所适从或失之偏好，广然后深，博然后专。"},{"content": "书籍—通过心灵观察世界的窗口。住宅里没有书，犹如房间里没有窗户。"},{"content": "书籍是任何一种知识的基础，是任何一门学科的基础的基础。"},{"content": "读书之法无他，惟是笃志虚心，反复详玩，为有功耳。"},{"content": "读书给人以快乐、给人以光彩、给人以才干。"},{"content": "经验丰富的人读书用两只眼睛，一只眼睛看到纸面上的话，另一只眼睛看到纸的背面。"},{"content": "素食则气不浊，独宿则神不浊，默坐则心不浊，读书则口不浊。"},{"content": "书是随时在近旁的顾问，随时都可以供给你所需要的知识，而且可以按照你的心愿，重复这个顾问的次数。"},{"content": "少而好学，如日出之阳，壮而好学，如日中之光，志而好学，如炳烛之光。"},{"content": "读书如吃饭，善吃饭者长精神，不善吃饭者生疾病。"},{"content": "只有向自己提出伟大理想，并以自己全部的力量为之奋斗的人，才是最幸福的。"},{"content": "一个人的活动，如果不是被高尚的思想所鼓舞，那它是无益的、渺小的。"},{"content": "努力接近那些了解你，信任你，鼓励你的人，这对于你日后的成功具有莫大的影响。"},{"content": "推动你的事业，不要让你的事业来推动你。"},{"content": "坚强的信心，能使平凡的人做出惊人的事业。"},{"content": "虽然我们可以由别人的学问而变的博学，无论如何，我们要由自己的智能才能成为明哲。"},{"content": "人类的全部历史都告诫有智慧的人，不要笃信时运，而应坚信思想。"},{"content": "贵有恒，何必三更起五更眠。最无益，只怕一日曝十日寒。"},{"content": "选择朋友应当像选择阅读的书籍一样，一要谨慎，二要控制数量。"},{"content": "我们结交朋友的方法，应该是给他人好处，而不是向他人索取，这种友谊最为可靠。"},{"content": "很多显得像朋友的人其实不是朋友，而很多是朋友的倒并不显得像朋友。"},{"content": "长相知，才能不相疑；不相疑，才能长相知。"},{"content": "和你一同笑过的人，你可能把他忘掉；但是和你一同哭过的人，你却永远不忘。"},{"content": "友谊和花香一样，还是淡一点的比较好，越淡的香气越使人依恋，也越能持久。"},{"content": "志合者，不以山海为远；道乖者，不以咫尺为近。"},{"content": "故君子相求也，非特兴善也，将以攻恶也。"},{"content": "朋友交好，若要情谊持久，就必须彼此谦让体贴。"},{"content": "友谊是两颗心真诚相待，而不是一颗心对另一颗心的敲打。"},{"content": "真正的友谊的要素，在于体谅别人的小过失。"},{"content": "生活不是苦难，也不是享乐，而是我们应当为之奋斗并坚持到底的事业。"},{"content": "人生是一个永不停息的工厂，那里没有懒人的位置。工作吧！创造吧。"},{"content": "举行盛大的葬礼，与其说是向死者志哀，不如说是为了满足生者的虚荣。"},{"content": "当你往前走的时候，要一路撒下花朵，因为同样的道路你决不会再走第二回。"},{"content": "理想不抛弃苦心追求的人，只要不停止追求，你们会沐浴在理想的光辉之中。"},{"content": "一个人只要他有纯洁的心灵，无愁无恨，他的青春时期，定可因此而延长。"},{"content": "真正的幸福只有当你真实地认识到人生的价值时，才能体会到。"},{"content": "不光荣的成功好像一道不加佐料的菜，可以填饱肚子，但没有好味道。"},{"content": "理想是指路明灯，没有理想就没有坚定的方向；没有方向就没有生活。"},{"content": "三种人生态度：悲观主义、职业主义、理想主义。君子应该是理想主义者。"},{"content": "只须希望而没有行动的人，只能靠做梦来收获所得。"},{"content": "要想做一个真正的英雄是没有选择余地的，往往是要么成功要么成仁。"},{"content": "除非你亲自尝试一下，否则你永远不知道你能够做什么。"},{"content": "一个没有理想与目标的人，在思想上往往偏于保守；在行动上，常常想维持现状。"},{"content": "我们的科学史，只写某人某人取得成功，在成功者之前探索道路的，发现“此路不通”的失败者统统不写，这是很不公平的。"},{"content": "阅读一本不适合自己阅读的书，比不阅读还要坏。我们必须学会这样一种本领：选择最有价值、最适合自己所需要的读物。"},{"content": "不应把纪律仅仅看成教育的手段。纪律是教育过程的结果，首先是学生集体表现在一切生活领域——生产、日常生活、学校、文化等领域中努力的结果。"},{"content": "光看别人脸色行事，把自己束缚起来的人，就不能突飞猛进，尤其是不可能在科学技术日新月异的年代里生存下去，就会掉队。"},{"content": "学和行本来是有机联着的，学了必须要想，想通了就要行，要在行的当中才能看出自己是否真正学到了手。否则读书虽多，只是成为一座死书库。"},{"content": "科学本身就具有伟大的美。一位从事研究工作的科学家，不仅是一个技术人员，并且他是一个小孩，在大自然的景色中，好像迷醉于神话故事一般。"},{"content": "我对人世还不能没有留恋，牵系着我的心的是友情，因为我有无数散处在各地的朋友。"},{"content": "理想不抛弃苦心追求的人，只要不停止追求，你们就会沐浴在理想的光辉之中。"},{"content": "生命的意义在于付出，在于给予，而不是在于接受，也不是在于争取。"},{"content": "我不知道灯在哪里，但是它牵引着我的心，仿佛有人在前面指路。"},{"content": "随着信念的指示做事情，事无论大小，我都会感到喜悦。"},{"content": "在蠢人感到人生困难的时候，贤人看起来容易；而当蠢人感到容易的时候，贤者就感到困难。"},{"content": "经验丰富的人读书用两只眼睛，一只眼睛看到纸面上的话，另一眼睛看到纸的背面。"},{"content": "在今天和明天之间，有一段很长的时间；趁你还有精神的时候，学习迅速地办事。"},{"content": "无论大事还是小事，只要自己是认为办得好的，就坚定地去办，这就是性格。"},{"content": "知识的历史犹如一只伟大的复音曲，在这只曲子里依依次响起各民族的声音。"},{"content": "一个人怎样才能认识自己呢？决不是通过思考，而是通过实践。"},{"content": "只有刚强的人，才有神圣的意志，凡是战斗的人，才能取得胜利。"},{"content": "荣誉不能寻找，任何追求荣誉的做法都是徒劳的。"},{"content": "知识越少越准确，知识越多，疑惑也就越多。"},{"content": "凡是有才能的人总会受到外在世界的压迫。"},{"content": "人与人之间的友谊，并非由于说不尽的好处，倒是说不出的要好。"},{"content": "君子之交淡若水，小人之交甘若醴。君子淡以亲，小人甘以绝。"},{"content": "最好的朋友是那种不喜欢多说，能与你默默相对而又息息相通的人。"},{"content": "有的人想的是他们朋友的缺点，这是不会有所得到的。"}]